[
    {
        "id": 1,
        "img":"producto-mango-sandia.jpg",
        "pop":"sandia-mango-popup.png",
        "logo":"logo-16gr.png",
        "producto": "Diutin Protein",
        "sabor": "Sandia y mango",
        "presentacion": "Botella de 900ml (30z)",
        "descripcion": "es proteína líquida, hidrolizada y de alta calidad proteica por su perfil completo de aminoácidos esenciales, no esenciales y condicionalmente esenciales.",
        "recomendaciones": "Como complemento proteico de la dieta en situaciones de baja ingesta proteica y/o requerimientos proteicos aumentados.",
        "instrucciones": "se puede consumir de manera directa, con su bebida o comida favorita. Mezcla con líquidos: jugos, batidos, agua, refrescos, etc.Mezcla con alimentos: ensalada de frutas, gelatina, mazamorra, etc. Por vía enteral diluído con agua al 50%.",
        "conservacion":"Conservar el producto en un lugar seco y en su envase original a temperatura ambiente no mayor de 30°C, estable hasta 3 meses después de abierto.",
        "precauciones":"Hipersensiblidad a algunos de sus componentes. <span class='fw-bold text-danger'>ADVERTENCIAS</span>: No superar la dosis diaria expresamente recomendada para productos dietéticos. El producto debe ser almacenado fuera del alcance y vista de los niños. No usar si el sello de seguridad está roto. Los productos dietéticos no deben utilizarse como sustituto de una dieta equilibrada",
        "categoria":"proteina"
    },
    {
        "id": 2,
        "img":"producto-limon-naranja.jpg",
        "logo":"logo-16gr.png",
        "producto": "Diutin Protein Plus",
        "pop":"sandia-limon-popup.png",
        "sabor": "Limon y maranja",
        "presentacion": "Botella de 900ml (30z)",
        "descripcion": "es proteína líquida, hidrolizada y de alta calidad proteica por su perfil completo de aminoácidos esenciales, no esenciales y condicionalmente esenciales, enriquecida con vitamina C, D y Zinc.",
        "recomendaciones": "Como complemento proteico de la dieta en situaciones de baja ingesta proteica y/o requerimientos proteicos aumentados.",
        "instrucciones": "se puede consumir de manera directa, con su bebida o comida favorita. Mezcla con líquidos: jugos, batidos, agua, refrescos, etc.Mezcla con alimentos: ensalada de frutas, gelatina, mazamorra, etc. Por vía enteral diluído con agua al 50%.",
        "conservacion":"Conservar el producto en un lugar seco y en su envase original a temperatura ambiente no mayor de 30°C, estable hasta 3 meses después de abierto.",
        "precauciones":"Hipersensiblidad a algunos de sus componentes. <span class='fw-bold text-danger'>ADVERTENCIAS</span>: No superar la dosis diaria expresamente recomendada para productos dietéticos. El producto debe ser almacenado fuera del alcance y vista de los niños. No usar si el sello de seguridad está roto.Los productos dietéticos no deben utilizarse como sustituto de una dieta equilibrada",
        "categoria":"proteina"
    },
    {
        "id": 3,
        "img":"product-5.jpg",
        "producto": "Diutin Whey Protein",
        "pop":"whey-poppup.png",
        "logo":"logo-sello-whey.png",
        "sabor": "Neutro",
        "presentacion": "Lata de 275gr",
        "descripcion": "es proteína en polvo de alto valor biológico a base de concentrado de suero lácteo, cuenta con un perfil completo de aminoácidos esenciales y no esenciales, elevada biodisponibilidad, bajo contenido de minerales.",
        "recomendaciones": "Como complemento proteico de la dieta en situaciones de baja ingesta proteica y/o requerimientos proteicos aumentados.",
        "instrucciones": "se disuelve instantáneamente. Se sugiere mezclar con su bebida o comida favorita. Mezcla con líquidos: jugos, leche, infusiones, fórmulas enterales, etc. Mezcla con alimentos: avena, mazamorra, cremas, puré, postres, etc.",
        "conservacion":"Conservar el producto en un lugar seco y en su envase original a temperatura ambiente no mayor de 30°C.",
        "precauciones":"Hipersensibilidad a algunos de sus componentes. <span class='fw-bold text-danger'>ADVERTENCIAS</span>: No superar la dosis diaria expresamente recomendada para productos dietéticos. El producto puede ser almacenado fuera del alcance y vista de los niños. No usar si el sello de seguridad está roto.Los productos dietéticos no deben usarse como un sustituto de una dieta equilibrada.",
        "categoria":"proteina"
    },
    {
        "id": 4,
        "producto": "Diutin Glutamina",
        "img":"producto-glutamina.png",
        "pop":"producto-glutamina.png",
        "logo":"pop-glutamina-sello.png",
        "sabor": "Neutro",
        "presentacion": "Sachet de 15gr",
        "descripcion": "polvo para solución oral, elaborado bajo lo más altos estándares de calidad.",
        "recomendaciones": "Diutin Glutamina puede usarse como módulo de glutamina en situaciones que se requiera cubrir demandas incrementadas de dicho aminoácido.",
        "instrucciones": "Diutin Glutamina, para uso oral y/o enteral. Se disuelve instantáneamente, se sugiere mezclar con su bebida o comida favorita. Mezcla con líquidos: jugos, leche, infusiones, etc. Mezcla con alimentos: avena, mazamorra, cremas, gelatina, etc.",
        "precauciones":"Hipersensibilidad a algunos de sus componentes. <span class='fw-bold text-danger'>ADVERTENCIAS</span>: No superar la dosis diaria expresamente recomendada para productos dietéticos. El producto puede ser almacenado fuera del alcance y vista de los niños. No usar si el sello de seguridad está roto.Los productos dietéticos no deben usarse como un sustituto de una dieta equilibrada",
        "categoria":"proteina"
    },
    
    {
        "id": 5,
        "img":"product-6.jpg",
        "producto": "Diutin Fibercel",
        "pop":"fiberlcel-popup.png",
        "sabor": "Sin Sabor",
        "logo":"pop-fibra-sello.png",
        "presentacion": "Lata de 336gr",
        "descripcion": "es fibra soluble a base de maíz, con acción prebiótica. no tiene sabor ni olor, lo que permite ser mezclado con bebidas, fórmulas y alimentos",
        "instrucciones": "Puede ser mezclado con alimentos, bebidas habituales y fórmulas enterales sin alterar el sabor ni olor de la preparación. Solo mezclar bien hasta disolver.",
        "conservacion":"Conservar el producto en un lugar seco y en su envase original a temperatura ambiente no mayor de 30°C.",
        "observacion":"No utilizar como sustituto de la dieta equilibrada. Si se encuentra tomando algún medicamento, consulte con su médico antes de la ingesta de cualquier suplemento.",
        "categoria":"fibra"
    },
    {
        "id": 6,
        "img":"product-7.jpg",
        "producto": "Diutin Carbs",
        "pop":"carbohidrato-popup.png",
         "logo":"pop-carbohidratosa-sello.png",
        "sabor": "Neutro",
        "presentacion": "Lata de 400gr",
        "descripcion": "es un suplemento nutricional en polvo a base de maltodextrina, el cual brinda un mayor aporte de energía en la dieta.",
        "recomendaciones": "Diutin Carbs, puede usarse como aporte de carbohidratos en la dieta en situaciones de ingesta disminuida para personas con necesidades calóricas incrementadas.",
        "instrucciones": "Diutin Carbs, se disuelve instantáneamente. Se Sugiere mezclar con su bebida o comida favorita. Mezcla con líquidos: jugos, leche, infusiones, fórmulas enterales, etc. Mezcla con alimentos: avena, mazamorra, cremas, puré postres, etc.",
        "conservacion":"Conservar el producto en un lugar seco y en su envase original a temperatura ambiente no mayor de 30°C.",
        "precauciones":"Hipersensibilidad a algunos de sus componentes. <span class='fw-bold text-danger'>ADVERTENCIAS</span>: No superar la dosis diaria expresamente recomendada para productos dietéticos. El producto puede ser almacenado fuera del alcance y vista de los niños. No usar si el sello de seguridad está roto. Los productos dietéticos no deben usarse como un sustituto de una dieta equilibrada",
        "categoria":"carbohidratos"
    }
]